Repository: wzh4869/AppPorts
Catalog: AppPorts/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, eo, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, th, tr, vi, zh_hant

source: 找不到外置卷「%@」，请确认外部存储已连接
ar: لم يُعثر على وحدة التخزين الخارجية «%@». تأكد من توصيل التخزين الخارجي
de: Externes Volume „%@“ nicht gefunden. Prüfe, ob der externe Speicher verbunden ist
en: External volume "%@" not found. Make sure the external storage is connected.
eo: Ekstera volumo “%@” ne trovita. Certigu, ke la ekstera konservilo estas konektita
es: No se encuentra el volumen externo «%@». Comprueba que el almacenamiento externo esté conectado
fr: Volume externe « %@ » introuvable. Vérifiez que le stockage externe est connecté
hi: बाहरी वॉल्यूम “%@” नहीं मिला। सुनिश्चित करें कि बाहरी स्टोरेज जुड़ा है
id: Volume eksternal “%@” tidak ditemukan. Pastikan penyimpanan eksternal terhubung
it: Volume esterno “%@” non trovato. Verifica che l’unità esterna sia collegata
ja: 外部ボリューム「%@」が見つかりません。外部ストレージが接続されているか確認してください
ko: 외장 볼륨 “%@”을(를) 찾을 수 없습니다. 외장 저장 장치가 연결되어 있는지 확인하세요
nl: Extern volume ‘%@’ niet gevonden. Controleer of de externe opslag is aangesloten
pl: Nie znaleziono woluminu zewnętrznego „%@”. Sprawdź, czy nośnik zewnętrzny jest podłączony
pt: O volume externo “%@” não foi encontrado. Verifique se o armazenamento externo está conectado
ru: Внешний том «%@» не найден. Убедитесь, что внешний накопитель подключён
th: ไม่พบดิสก์โวลุ่มภายนอก “%@” โปรดตรวจสอบว่าเชื่อมต่ออุปกรณ์จัดเก็บข้อมูลภายนอกแล้ว
tr: “%@” adlı harici birim bulunamadı. Harici depolamanın bağlı olduğundan emin olun
vi: Không tìm thấy ổ lưu trữ ngoài “%@”. Hãy đảm bảo bộ nhớ ngoài đã được kết nối
zh_hant: 找不到外接卷宗「%@」，請確認外接儲存裝置已連接

source: 找不到该目录的挂载记录
ar: لم يُعثر على سجل تحميل لهذا المجلد
de: Kein Einbindungsdatensatz für diesen Ordner gefunden
en: No mount record found for this directory
eo: Neniu muntoregistro trovita por ĉi tiu dosierujo
es: No se encuentra el registro de montaje de esta carpeta
fr: Aucun enregistrement de montage trouvé pour ce dossier
hi: इस डायरेक्ट्री का माउंट रिकॉर्ड नहीं मिला
id: Catatan pemasangan untuk direktori ini tidak ditemukan
it: Nessuna registrazione di montaggio trovata per questa cartella
ja: このディレクトリのマウント記録が見つかりません
ko: 이 디렉토리의 마운트 기록을 찾을 수 없습니다
nl: Geen koppelregistratie gevonden voor deze map
pl: Nie znaleziono wpisu montowania dla tego folderu
pt: Nenhum registro de montagem foi encontrado para esta pasta
ru: Для этой папки не найдена запись о монтировании
th: ไม่พบระเบียนการต่อเชื่อมสำหรับไดเรกทอรีนี้
tr: Bu klasör için bağlama kaydı bulunamadı
vi: Không tìm thấy bản ghi gắn kết của thư mục này
zh_hant: 找不到此目錄的掛載記錄

source: 把外置卷重新挂载到此目录
ar: إعادة تحميل وحدة التخزين الخارجية في هذا المجلد
de: Das externe Volume erneut in diesem Ordner einbinden
en: Mount the external volume here again
eo: Remunti la eksteran volumon ĉe ĉi tiu dosierujo
es: Volver a montar el volumen externo en esta carpeta
fr: Monter à nouveau le volume externe dans ce dossier
hi: बाहरी वॉल्यूम को इस डायरेक्ट्री में फिर से माउंट करें
id: Pasang kembali volume eksternal di direktori ini
it: Monta di nuovo il volume esterno in questa cartella
ja: 外部ボリュームをこのディレクトリに再マウントします
ko: 외장 볼륨을 이 디렉토리에 다시 마운트합니다
nl: Koppel het externe volume opnieuw aan deze map
pl: Zamontuj ponownie wolumin zewnętrzny w tym folderze
pt: Montar novamente o volume externo nesta pasta
ru: Повторно смонтировать внешний том в эту папку
th: ต่อเชื่อมดิสก์โวลุ่มภายนอกกับไดเรกทอรีนี้อีกครั้ง
tr: Harici birimi bu klasöre yeniden bağlayın
vi: Gắn kết lại ổ lưu trữ ngoài vào thư mục này
zh_hant: 將外接卷宗重新掛載到此目錄

source: 把数据复制回本地并删除外置卷
ar: نسخ البيانات إلى هذا الـ Mac وحذف وحدة التخزين الخارجية
de: Die Daten zurück auf diesen Mac kopieren und das externe Volume löschen
en: Copy the data back to this Mac and delete the external volume
eo: Kopii la datumojn al ĉi tiu Mac kaj forigi la eksteran volumon
es: Copiar los datos a este Mac y eliminar el volumen externo
fr: Recopier les données sur ce Mac et supprimer le volume externe
hi: डेटा इस Mac पर वापस कॉपी करें और बाहरी वॉल्यूम डिलीट करें
id: Salin data kembali ke Mac ini dan hapus volume eksternal
it: Copia i dati sul Mac ed elimina il volume esterno
ja: データをローカルにコピーし直して、外部ボリュームを削除します
ko: 데이터를 이 Mac으로 복사한 후 외장 볼륨을 삭제합니다
nl: Kopieer de gegevens terug naar deze Mac en verwijder het externe volume
pl: Skopiuj dane z powrotem na Maca i usuń wolumin zewnętrzny
pt: Copiar os dados de volta para o Mac e apagar o volume externo
ru: Скопировать данные обратно на Mac и удалить внешний том
th: คัดลอกข้อมูลกลับมายัง Mac เครื่องนี้ แล้วลบดิสก์โวลุ่มภายนอก
tr: Verileri bu Mac’e geri kopyalayıp harici birimi silin
vi: Sao chép dữ liệu về máy Mac này và xóa ổ lưu trữ ngoài
zh_hant: 將資料複製回本機並刪除外接卷宗

source: 挂载
ar: تحميل
de: Einbinden
en: Mount
eo: Munti
es: Montar
fr: Monter
hi: माउंट करें
id: Pasang
it: Monta
ja: マウント
ko: 마운트
nl: Aankoppelen
pl: Zamontuj
pt: Montar
ru: Смонтировать
th: ต่อเชื่อม
tr: Bağla
vi: Gắn kết
zh_hant: 掛載

source: 挂载到容器目录失败：%@ %@
ar: تعذر التحميل في مجلد الحاوية: %@ %@
de: Einbinden im Containerordner fehlgeschlagen: %@ %@
en: Failed to mount at the container directory: %@ %@
eo: Malsukcesis munti ĉe la uja dosierujo: %@ %@
es: No se pudo montar en la carpeta del contenedor: %@ %@
fr: Impossible de monter le volume dans le dossier du conteneur : %@ %@
hi: कंटेनर डायरेक्ट्री में माउंट नहीं हो सका: %@ %@
id: Gagal memasang di direktori kontainer: %@ %@
it: Montaggio nella cartella del contenitore non riuscito: %@ %@
ja: コンテナディレクトリにマウントできませんでした：%@ %@
ko: 컨테이너 디렉토리에 마운트하지 못했습니다: %@ %@
nl: Aankoppelen aan de containermap mislukt: %@ %@
pl: Nie udało się zamontować w folderze kontenera: %@ %@
pt: Não foi possível montar na pasta do contêiner: %@ %@
ru: Не удалось смонтировать том в папку контейнера: %@ %@
th: ต่อเชื่อมกับไดเรกทอรีคอนเทนเนอร์ไม่สำเร็จ: %@ %@
tr: Kapsayıcı klasörüne bağlanamadı: %@ %@
vi: Không thể gắn kết vào thư mục bộ chứa: %@ %@
zh_hant: 掛載到容器目錄失敗：%@ %@

source: 挂载后校验失败，该路径不是挂载点：%@
ar: فشل التحقق بعد التحميل؛ هذا المسار ليس نقطة تحميل: %@
de: Prüfung nach dem Einbinden fehlgeschlagen. Dieser Pfad ist kein Mountpunkt: %@
en: Post-mount check failed, the path is not a mount point: %@
eo: Kontrolo post muntado malsukcesis; ĉi tiu vojo ne estas muntopunkto: %@
es: Error en la comprobación tras el montaje. Esta ruta no es un punto de montaje: %@
fr: Échec de la vérification après montage : ce chemin n’est pas un point de montage : %@
hi: माउंट के बाद जाँच विफल रही। यह पथ माउंट पॉइंट नहीं है: %@
id: Pemeriksaan setelah pemasangan gagal; jalur ini bukan titik pemasangan: %@
it: Verifica dopo il montaggio non riuscita: il percorso non è un punto di montaggio: %@
ja: マウント後の検証に失敗しました。このパスはマウントポイントではありません：%@
ko: 마운트 후 확인에 실패했습니다. 이 경로는 마운트 지점이 아닙니다: %@
nl: Controle na aankoppelen mislukt. Het pad is geen koppelpunt: %@
pl: Sprawdzenie po montowaniu nie powiodło się. Ścieżka nie jest punktem montowania: %@
pt: A verificação após a montagem falhou. O caminho não é um ponto de montagem: %@
ru: Проверка после монтирования не пройдена: путь не является точкой монтирования: %@
th: ตรวจสอบหลังต่อเชื่อมไม่ผ่าน เส้นทางนี้ไม่ใช่จุดต่อเชื่อม: %@
tr: Bağlama sonrası denetim başarısız. Bu yol bir bağlama noktası değil: %@
vi: Kiểm tra sau khi gắn kết thất bại; đường dẫn này không phải điểm gắn kết: %@
zh_hant: 掛載後驗證失敗，此路徑不是掛載點：%@

source: 挂载点目录不为空，为避免覆盖数据已停止操作：%@
ar: مجلد نقطة التحميل غير فارغ. أُوقفت العملية لتجنب الكتابة فوق البيانات: %@
de: Der Ordner am Mountpunkt ist nicht leer. Der Vorgang wurde gestoppt, um keine Daten zu überschreiben: %@
en: The mount point is not empty; stopped to avoid overwriting data: %@
eo: La muntopunkta dosierujo ne estas malplena. La operacio haltis por ne superskribi datumojn: %@
es: La carpeta del punto de montaje no está vacía. Se ha detenido la operación para evitar sobrescribir datos: %@
fr: Le dossier du point de montage n’est pas vide. L’opération a été arrêtée pour éviter d’écraser des données : %@
hi: माउंट पॉइंट की डायरेक्ट्री खाली नहीं है। डेटा ओवरराइट होने से बचाने के लिए कार्रवाई रोक दी गई: %@
id: Direktori titik pemasangan tidak kosong. Operasi dihentikan agar data tidak tertimpa: %@
it: La cartella del punto di montaggio non è vuota. Operazione interrotta per evitare di sovrascrivere i dati: %@
ja: マウントポイントのディレクトリが空ではありません。データを上書きしないよう、操作を中止しました：%@
ko: 마운트 지점 디렉토리가 비어 있지 않아 데이터를 덮어쓰지 않도록 작업을 중단했습니다: %@
nl: De map van het koppelpunt is niet leeg. De bewerking is gestopt om te voorkomen dat gegevens worden overschreven: %@
pl: Folder punktu montowania nie jest pusty. Operację zatrzymano, aby nie nadpisać danych: %@
pt: A pasta do ponto de montagem não está vazia. A operação foi interrompida para evitar sobrescrever dados: %@
ru: Папка точки монтирования не пуста. Операция остановлена, чтобы не перезаписать данные: %@
th: ไดเรกทอรีของจุดต่อเชื่อมไม่ว่าง หยุดดำเนินการแล้วเพื่อป้องกันการเขียนทับข้อมูล: %@
tr: Bağlama noktası klasörü boş değil. Verilerin üzerine yazılmasını önlemek için işlem durduruldu: %@
vi: Thư mục điểm gắn kết không trống. Đã dừng thao tác để tránh ghi đè dữ liệu: %@
zh_hant: 掛載點目錄不是空的，為避免覆蓋資料已停止操作：%@

source: 挂载迁移
ar: الترحيل بالتحميل
de: Mount-Migration
en: Mount migration
eo: Migrado per muntado
es: Migración por montaje
fr: Migration par montage
hi: माउंट द्वारा माइग्रेशन
id: Migrasi dengan pemasangan
it: Migrazione tramite montaggio
ja: マウント移行
ko: 마운트 마이그레이션
nl: Migratie via aankoppelen
pl: Migracja przez montowanie
pt: Migração por montagem
ru: Перенос с монтированием
th: ย้ายแบบต่อเชื่อม
tr: Bağlayarak Taşıma
vi: Di chuyển bằng gắn kết
zh_hant: 掛載遷移

source: 推荐做法是把外置盘格式化成 APFS 并使用挂载迁移，签名不需要任何改动。
ar: يُنصح بتهيئة القرص الخارجي بتنسيق APFS واستخدام الترحيل بالتحميل، دون الحاجة إلى أي تغيير في التوقيع.
de: Empfohlen wird, das externe Laufwerk als APFS zu formatieren und die Mount-Migration zu verwenden. Dabei muss die Signatur nicht geändert werden.
en: The recommended approach is to format the external drive as APFS and use mount migration, which requires no signature changes.
eo: Estas rekomendate formati la eksteran diskon kiel APFS kaj uzi migradon per muntado; neniu ŝanĝo al la subskribo necesas.
es: Se recomienda formatear el disco externo como APFS y usar la migración por montaje. No es necesario modificar la firma.
fr: Il est recommandé de formater le disque externe en APFS et d’utiliser la migration par montage. La signature n’a pas besoin d’être modifiée.
hi: बाहरी ड्राइव को APFS में फ़ॉर्मैट करके माउंट द्वारा माइग्रेशन इस्तेमाल करना सुझाया जाता है। हस्ताक्षर में किसी बदलाव की ज़रूरत नहीं होगी।
id: Sebaiknya format drive eksternal sebagai APFS dan gunakan migrasi dengan pemasangan, tanpa perlu mengubah tanda tangan.
it: È consigliato formattare l’unità esterna in APFS e usare la migrazione tramite montaggio. Non serve modificare la firma.
ja: おすすめは、外部ドライブを APFS でフォーマットしてマウント移行を使う方法です。署名には一切手を加えません。
ko: 외장 드라이브를 APFS로 포맷하고 마운트 마이그레이션을 사용하는 것이 좋습니다. 서명은 변경할 필요가 없습니다.
nl: Het wordt aanbevolen de externe schijf als APFS te formatteren en migratie via aankoppelen te gebruiken. De handtekening hoeft niet te worden gewijzigd.
pl: Zalecamy sformatowanie dysku zewnętrznego jako APFS i użycie migracji przez montowanie. Podpis nie wymaga żadnych zmian.
pt: Recomendamos formatar a unidade externa como APFS e usar a migração por montagem. Não é necessário alterar a assinatura.
ru: Рекомендуется отформатировать внешний накопитель в APFS и использовать перенос с монтированием. Подпись изменять не потребуется.
th: แนะนำให้ฟอร์แมตไดรฟ์ภายนอกเป็น APFS แล้วใช้การย้ายแบบต่อเชื่อม โดยไม่จำเป็นต้องเปลี่ยนลายเซ็น
tr: Harici diski APFS olarak biçimlendirip bağlayarak taşıma kullanmanız önerilir. İmzayı değiştirmeniz gerekmez.
vi: Nên định dạng ổ đĩa ngoài thành APFS và dùng di chuyển bằng gắn kết; không cần thay đổi chữ ký.
zh_hant: 建議的做法是將外接磁碟格式化為 APFS 並使用掛載遷移，完全不需要更動簽名。

source: 无法解析磁盘命令输出（%@）：%@
ar: تعذر تحليل مخرجات أمر القرص (%@): %@
de: Ausgabe des Festplattenbefehls konnte nicht ausgewertet werden (%@): %@
en: Could not parse disk command output (%@): %@
eo: Ne eblis analizi la eligon de la diskkomando (%@): %@
es: No se pudo analizar la salida del comando de disco (%@): %@
fr: Impossible d’analyser la sortie de la commande disque (%@) : %@
hi: डिस्क कमांड का आउटपुट पार्स नहीं हो सका (%@): %@
id: Tidak dapat mengurai keluaran perintah disk (%@): %@
it: Impossibile interpretare l’output del comando disco (%@): %@
ja: ディスクコマンドの出力を解析できませんでした（%@）：%@
ko: 디스크 명령 출력을 분석할 수 없습니다(%@): %@
nl: Uitvoer van schijfcommando kon niet worden verwerkt (%@): %@
pl: Nie udało się przeanalizować wyniku polecenia dyskowego (%@): %@
pt: Não foi possível interpretar a saída do comando de disco (%@): %@
ru: Не удалось разобрать вывод дисковой команды (%@): %@
th: แยกวิเคราะห์ผลลัพธ์คำสั่งดิสก์ไม่ได้ (%@): %@
tr: Disk komutunun çıktısı ayrıştırılamadı (%@): %@
vi: Không thể phân tích đầu ra lệnh ổ đĩa (%@): %@
zh_hant: 無法解析磁碟指令輸出（%@）：%@

source: 显示全部
ar: إظهار الكل
de: Alle anzeigen
en: Show all
eo: Montri ĉiujn
es: Mostrar todo
fr: Tout afficher
hi: सभी दिखाएँ
id: Tampilkan semua
it: Mostra tutto
ja: すべて表示
ko: 모두 표시
nl: Toon alles
pl: Pokaż wszystkie
pt: Mostrar tudo
ru: Показать все
th: แสดงทั้งหมด
tr: Tümünü Göster
vi: Hiện tất cả
zh_hant: 顯示全部

source: 未知格式
ar: تنسيق غير معروف
de: Unbekanntes Format
en: Unknown format
eo: Nekonata formato
es: Formato desconocido
fr: Format inconnu
hi: अज्ञात फ़ॉर्मैट
id: Format tidak dikenal
it: Formato sconosciuto
ja: 不明なフォーマット
ko: 알 수 없는 포맷
nl: Onbekende structuur
pl: Nieznany format
pt: Formato desconhecido
ru: Неизвестный формат
th: ไม่ทราบรูปแบบ
tr: Bilinmeyen biçim
vi: Định dạng không xác định

source: 查看
ar: عرض
de: Anzeigen
en: Show
eo: Vidi
es: Ver
fr: Afficher
hi: देखें
id: Lihat
it: Mostra
ja: 表示
ko: 보기
nl: Toon
pl: Pokaż
pt: Ver
ru: Показать
th: ดู
tr: Göster
vi: Xem
zh_hant: 檢視

source: 查看修复步骤
ar: عرض خطوات الإصلاح
de: Reparaturschritte anzeigen
en: Show repair steps
eo: Vidi riparajn paŝojn
es: Ver los pasos de reparación
fr: Voir les étapes de réparation
hi: सुधार के चरण देखें
id: Lihat langkah perbaikan
it: Mostra i passaggi di riparazione
ja: 修復手順を表示
ko: 복구 단계 보기
nl: Toon reparatiestappen
pl: Pokaż kroki naprawy
pt: Ver etapas de reparo
ru: Показать шаги исправления
th: ดูขั้นตอนซ่อมแซม
tr: Onarım Adımlarını Göster
vi: Xem các bước sửa
zh_hant: 檢視修復步驟

source: 查看完整说明
ar: قراءة الدليل الكامل
de: Vollständige Anleitung lesen
en: Read the full guide
eo: Legi la kompletan gvidilon
es: Leer la guía completa
fr: Lire le guide complet
hi: पूरी मार्गदर्शिका पढ़ें
id: Baca panduan lengkap
it: Leggi la guida completa
ja: 詳しい説明を見る
ko: 전체 설명 보기
nl: Lees de volledige uitleg
pl: Przeczytaj pełny opis
pt: Ler o guia completo
ru: Открыть полное руководство
th: อ่านคำอธิบายทั้งหมด
tr: Tam Açıklamayı Oku
vi: Đọc hướng dẫn đầy đủ
zh_hant: 檢視完整說明

source: 检查
ar: فحص
de: Prüfen
en: Check
eo: Kontroli
es: Comprobar
fr: Vérifier
hi: जाँचें
id: Periksa
it: Verifica
ja: チェック
ko: 확인
nl: Controleer
pl: Sprawdź
pt: Verificar
ru: Проверить
th: ตรวจสอบ
tr: Kontrol Et
vi: Kiểm tra
zh_hant: 檢查

source: 检查迁移所需的权限与外部存储格式
ar: فحص الأذونات وتنسيق التخزين الخارجي المطلوبين للترحيل
de: Die für die Migration nötigen Berechtigungen und das Format des externen Speichers prüfen
en: Check the permissions and external storage format required for migrating.
eo: Kontroli la permesojn kaj formaton de la ekstera konservilo bezonatajn por migrado
es: Comprobar los permisos y el formato del almacenamiento externo necesarios para migrar
fr: Vérifier les autorisations et le format du stockage externe nécessaires à la migration
hi: माइग्रेशन के लिए ज़रूरी अनुमतियाँ और बाहरी स्टोरेज का फ़ॉर्मैट जाँचें
id: Periksa izin dan format penyimpanan eksternal yang diperlukan untuk migrasi
it: Verifica i permessi e il formato dell’unità esterna necessari per la migrazione
ja: 移行に必要な権限と外部ストレージのフォーマットをチェックします
ko: 마이그레이션에 필요한 권한과 외장 저장 장치 포맷을 확인합니다
nl: Controleer de toegangsrechten en structuur van de externe opslag die nodig zijn voor migratie
pl: Sprawdź uprawnienia i format nośnika zewnętrznego wymagane do migracji
pt: Verificar as permissões e o formato do armazenamento externo necessários para a migração
ru: Проверить разрешения и формат внешнего накопителя, необходимые для переноса
th: ตรวจสอบสิทธิ์และรูปแบบอุปกรณ์จัดเก็บข้อมูลภายนอกที่จำเป็นสำหรับการย้าย
tr: Taşıma için gereken izinleri ve harici depolama biçimini kontrol edin
vi: Kiểm tra các quyền và định dạng bộ nhớ ngoài cần thiết để di chuyển
zh_hant: 檢查遷移所需的權限與外接儲存裝置格式

source: 检测到签名已被替换的应用
ar: عُثر على تطبيقات استُبدلت توقيعاتها
de: Apps mit ersetzten Signaturen gefunden
en: Apps with replaced signatures detected
eo: Aplikaĵoj kun anstataŭigitaj subskriboj detektitaj
es: Se han detectado apps con firmas sustituidas
fr: Apps dont la signature a été remplacée détectées
hi: बदले हुए हस्ताक्षर वाले ऐप मिले
id: Ditemukan app yang tanda tangannya telah diganti
it: Rilevate app con firma sostituita
ja: 署名が置き換えられたアプリが見つかりました
ko: 서명이 교체된 앱을 발견했습니다
nl: Apps met vervangen handtekeningen gevonden
pl: Wykryto aplikacje z zastąpionymi podpisami
pt: Apps com assinaturas substituídas detectados
ru: Найдены приложения с заменённой подписью
th: พบแอปที่ลายเซ็นถูกแทนที่
tr: İmzası değiştirilmiş uygulamalar algılandı
vi: Đã phát hiện ứng dụng có chữ ký bị thay thế
zh_hant: 偵測到簽名已被替換的應用程式

source: 正在创建外置卷...
ar: جارٍ إنشاء وحدة التخزين الخارجية...
de: Externes Volume wird erstellt...
en: Creating external volume...
eo: Kreante eksteran volumon...
es: Creando volumen externo...
fr: Création du volume externe...
hi: बाहरी वॉल्यूम बनाया जा रहा है...
id: Membuat volume eksternal...
it: Creazione del volume esterno...
ja: 外部ボリュームを作成中...
ko: 외장 볼륨 생성 중...
nl: Extern volume aanmaken...
pl: Tworzenie woluminu zewnętrznego...
pt: Criando volume externo...
ru: Создание внешнего тома...
th: กำลังสร้างดิสก์โวลุ่มภายนอก...
tr: Harici birim oluşturuluyor...
vi: Đang tạo ổ lưu trữ ngoài...
zh_hant: 正在建立外接卷宗...

source: 正在卸载「%@」
ar: جارٍ إلغاء تحميل «%@»
de: „%@“ wird ausgehängt
en: Unmounting "%@"
eo: Malmuntante “%@”
es: Desmontando «%@»
fr: Démontage de « %@ »
hi: “%@” अनमाउंट किया जा रहा है
id: Melepas “%@”
it: Smontaggio di “%@”
ja: 「%@」のマウントを解除中
ko: “%@” 마운트 해제 중
nl: ‘%@’ ontkoppelen
pl: Odmontowywanie „%@”
pt: Desmontando “%@”
ru: Размонтирование «%@»
th: กำลังเลิกต่อเชื่อม “%@”
tr: “%@” ayrılıyor
vi: Đang ngắt gắn kết “%@”
zh_hant: 正在卸載「%@」

source: 正在挂载「%@」
ar: جارٍ تحميل «%@»
de: „%@“ wird eingebunden
en: Mounting "%@"
eo: Muntante “%@”
es: Montando «%@»
fr: Montage de « %@ »
hi: “%@” माउंट किया जा रहा है
id: Memasang “%@”
it: Montaggio di “%@”
ja: 「%@」をマウント中
ko: “%@” 마운트 중
nl: ‘%@’ aankoppelen
pl: Montowanie „%@”
pt: Montando “%@”
ru: Монтирование «%@»
th: กำลังต่อเชื่อม “%@”
tr: “%@” bağlanıyor
vi: Đang gắn kết “%@”
zh_hant: 正在掛載「%@」

source: 正在挂载迁移「%@」
ar: جارٍ ترحيل «%@» بالتحميل
de: Mount-Migration von „%@“ läuft
en: Mount-migrating "%@"
eo: Migrigante “%@” per muntado
es: Migrando «%@» por montaje
fr: Migration par montage de « %@ »
hi: “%@” को माउंट द्वारा माइग्रेट किया जा रहा है
id: Memigrasikan “%@” dengan pemasangan
it: Migrazione tramite montaggio di “%@”
ja: 「%@」をマウント移行中
ko: “%@” 마운트 마이그레이션 중
nl: ‘%@’ migreren via aankoppelen
pl: Migracja „%@” przez montowanie
pt: Migrando “%@” por montagem
ru: Перенос «%@» с монтированием
th: กำลังย้าย “%@” แบบต่อเชื่อม
tr: “%@” için bağlayarak taşıma sürüyor
vi: Đang di chuyển “%@” bằng gắn kết
zh_hant: 正在掛載遷移「%@」

source: 正在检查…
ar: جارٍ الفحص…
de: Wird geprüft…
en: Checking…
eo: Kontrolante…
es: Comprobando…
fr: Vérification…
hi: जाँच हो रही है…
id: Memeriksa…
it: Verifica in corso…
ja: チェック中…
ko: 확인 중…
nl: Controleren…
pl: Sprawdzanie…
pt: Verificando…
ru: Проверка…
th: กำลังตรวจสอบ…
tr: Kontrol ediliyor…
vi: Đang kiểm tra…
zh_hant: 正在檢查…

source: 正在检查容器目录…
ar: جارٍ فحص مجلدات الحاويات…
de: Containerordner werden geprüft…
en: Checking container directories…
eo: Kontrolante ujajn dosierujojn…
es: Comprobando las carpetas de contenedores…
fr: Vérification des dossiers de conteneurs…
hi: कंटेनर डायरेक्ट्री जाँची जा रही हैं…
id: Memeriksa direktori kontainer…
it: Verifica delle cartelle dei contenitori…
ja: コンテナディレクトリをチェック中…
ko: 컨테이너 디렉토리 확인 중…
nl: Containermappen controleren…
pl: Sprawdzanie folderów kontenerów…
pt: Verificando pastas de contêineres…
ru: Проверка папок контейнеров…
th: กำลังตรวจสอบไดเรกทอรีคอนเทนเนอร์…
tr: Kapsayıcı klasörleri kontrol ediliyor…
vi: Đang kiểm tra thư mục bộ chứa…
zh_hant: 正在檢查容器目錄…

source: 正在还原 %lld / %lld：%@
ar: جارٍ الاستعادة %lld / %lld: %@
de: Wiederherstellung %lld / %lld: %@
en: Restoring %lld / %lld: %@
eo: Restarigante %lld / %lld: %@
es: Restaurando %lld / %lld: %@
fr: Restauration %lld / %lld : %@
hi: पुनर्स्थापित किया जा रहा है %lld / %lld: %@
id: Memulihkan %lld / %lld: %@
it: Ripristino di %lld / %lld: %@
ja: 復元中 %lld / %lld：%@
ko: 복원 중 %lld / %lld: %@
nl: Herstellen %lld / %lld: %@
pl: Przywracanie %lld / %lld: %@
pt: Restaurando %lld / %lld: %@
ru: Восстановление %lld / %lld: %@
th: กำลังกู้คืน %lld / %lld: %@
tr: Geri yükleniyor %lld / %lld: %@
vi: Đang khôi phục %lld / %lld: %@
zh_hant: 正在還原 %lld / %lld：%@

source: 正在还原 %lld / %lld：%@（%@）
ar: جارٍ الاستعادة %lld / %lld: %@ (%@)
de: Wiederherstellung %lld / %lld: %@ (%@)
en: Restoring %lld / %lld: %@ (%@)
eo: Restarigante %lld / %lld: %@ (%@)
es: Restaurando %lld / %lld: %@ (%@)
fr: Restauration %lld / %lld : %@ (%@)
hi: पुनर्स्थापित किया जा रहा है %lld / %lld: %@ (%@)
id: Memulihkan %lld / %lld: %@ (%@)
it: Ripristino di %lld / %lld: %@ (%@)
ja: 復元中 %lld / %lld：%@（%@）
ko: 복원 중 %lld / %lld: %@(%@)
nl: Herstellen %lld / %lld: %@ (%@)
pl: Przywracanie %lld / %lld: %@ (%@)
pt: Restaurando %lld / %lld: %@ (%@)
ru: Восстановление %lld / %lld: %@ (%@)
th: กำลังกู้คืน %lld / %lld: %@ (%@)
tr: Geri yükleniyor %lld / %lld: %@ (%@)
vi: Đang khôi phục %lld / %lld: %@ (%@)
zh_hant: 正在還原 %lld / %lld：%@（%@）

source: 正在还原…
ar: جارٍ الاستعادة…
de: Wird wiederhergestellt…
en: Restoring…
eo: Restarigante…
es: Restaurando…
fr: Restauration…
hi: पुनर्स्थापित किया जा रहा है…
id: Memulihkan…
it: Ripristino in corso…
ja: 復元中…
ko: 복원 중…
nl: Herstellen…
pl: Przywracanie…
pt: Restaurando…
ru: Восстановление…
th: กำลังกู้คืน…
tr: Geri yükleniyor…
vi: Đang khôi phục…
zh_hant: 正在還原…
